Repository: hda-typo3/hda
Catalog: Resources/Private/Language/*.locallang_backend.xlf
Languages: de

# colpos0
source: Content
de: Inhaltsbereich

# colpos1
source: Left column
de: Linke Spalte

# colpos2
source: Right column
de: Rechte Spalte

# colpos3
source: Media
de: Media/Kopfbereich

# newsHeader
source: Link to the Newslist
de: Überschrift-Rahmen für Nachrichtenseite auf Startseitenlayouts

# eventHeader
source: Link to the Eventlist
de: Überschrift-Rahmen für Event-Seite auf Startseitenlayouts

# MonitorLayout
source: Layout for a monitor
de: Monitor-Layout

# FbStartLayout
source: Layout for the FB-startpage
de: Fachbereich-Startseite

# RightNavigationInMediaTopLayout
source: Layout for a right Navigation and small media. Content first.
de: Layout mit Navigation rechts. Content first

# LeftNavigationInMediaLayout
source: Layout for a left navigation and media media.
de: Layout mit Navigation links und Media.

source: Contact
de: Kontakt

# whiteHead
source: White header
de: Mit hellabgesetzter Überschrift

# line
source: With line below
de: Mit Linie unterhalb

# note
source: A note
de: Hinweis/Anmerkung

# attention
source: important notice
de: Wichtige Information
